[
  {
    "titulo": "Syngap1",
    "descripcion": "Vinieron a ORT Valeria Torcetta y Fernanda Caparrós, presidenta y vicepresidenta de la fundación Syngap1. Contaron que Syngap1 es un trastorno genético por una variante en el gen Syngap1 ubicado en el cromosoma 6. Afecta la sinapsis y dificulta la comunicación entre neuronas. Explicaron que es difícil de diagnosticar porque sus síntomas se parecen a los de discapacidades intelectuales.",
    "reflexion": "La charla fue interesante, aunque hubiese sido útil que mencionaran más problemas concretos del día a día para poder ayudar mejor desde el proyecto.",
    "preguntas": [
      "¿Cuáles son los desafíos más grandes en el día a día de las familias con Syngap1?",
      "¿Qué apoyos tecnológicos podrían mejorar la calidad de vida?",
      "¿Cómo se puede facilitar el diagnóstico temprano?",
      "¿Qué recursos faltan para las familias argentinas?"
    ],
    "linkedin": "https://ar.linkedin.com/in/syngap1-argentina-382156240",
    "instagram": "https://www.instagram.com/syngap1.argentina/",
    "web": "https://syngap1.com.ar/"
  },
  {
    "titulo": "Mercado Inclusivo",
    "descripcion": "Nicole Nagelkop (terapista ocupacional) y Martina, emprendedora, presentaron el proyecto Mercado Inclusivo, una plataforma donde se venden productos de emprendedores con discapacidad. Explicaron que solo el 26% de las personas con discapacidad acceden a trabajo. Mercado Inclusivo reúne 27 emprendimientos y ofrece tienda online, envíos, regalos corporativos y ferias.",
    "reflexion": "La charla fue interesante y sorpresiva. Hubiese estado bueno que expliquen más sobre cómo contactan a los emprendedores y cómo escalan el proyecto.",
    "preguntas": [
      "¿Cómo identifican y contactan nuevos emprendedores?",
      "¿Qué estrategias usan para escalar sin perder la esencia?",
      "¿Cómo miden el impacto social del proyecto?",
      "¿Qué barreras encuentran al trabajar con empresas?"
    ],
    "linkedin": "https://ar.linkedin.com/in/nicolenagelkop",
    "instagram": "https://www.instagram.com/mercado.inclusivo/",
    "web": "https://mercadoinclusivo.com.ar/"
  },
  {
    "titulo": "ASDRA",
    "descripcion": "ASDRA es una ONG fundada en 1988 que trabaja para mejorar la calidad de vida de personas con síndrome de Down. Promueve inclusión educativa, laboral y autonomía. Desarrolla campañas, capacitaciones y acompañamiento a familias.",
    "reflexion": "Muy informativa la charla. Sería útil profundizar en casos concretos de inclusión laboral exitosa para entender mejor las estrategias.",
    "preguntas": [
      "¿Cuáles son las principales barreras para la inclusión laboral?",
      "¿Qué programas de capacitación ofrecen a las familias?",
      "¿Cómo trabajan la autonomía desde temprana edad?",
      "¿Qué tecnologías recomiendan para apoyar el aprendizaje?"
    ],
    "linkedin": "https://ar.linkedin.com/company/asdra",
    "instagram": "https://www.instagram.com/asdra_sindromededown/",
    "web": "https://www.asdra.org.ar/"
  },
  {
    "titulo": "DeUna",
    "descripcion": "Ivan Davidovich, ex alumno y CEO de DeUna, explicó el uso de Comunicación Alternativa y Aumentativa (CAA). Usa un teclado de pictogramas y letras que maneja con sus ojos. Esto le brinda autonomía en la vida diaria.",
    "reflexion": "La charla fue muy enriquecedora, aunque sería útil que los invitados cuenten más problemáticas específicas para poder ayudarlos con el proyecto final.",
    "preguntas": [
      "¿Qué espacios públicos deberían tener CAA prioritariamente?",
      "¿Cómo se puede hacer más accesible la tecnología Tobii?",
      "¿Qué desafíos enfrentan al implementar sistemas en hoteles?",
      "¿Qué otros sectores podrían beneficiarse de CAA?"
    ],
    "linkedin": "https://www.linkedin.com/in/agencia-deuna-12046a2a3/",
    "instagram": "https://www.instagram.com/ivan.davi29/",
    "web": "https://ivandavidovich.com.ar/"
  },
  {
    "titulo": "Salidas Inclusivas",
    "descripcion": "ONG que crea espacios accesibles para personas neurodivergentes, especialmente TEA. Organiza funciones distendidas en cines y teatros, desarrolla herramientas como menús con pictogramas y trabaja en accesibilidad cognitiva y sensorial.",
    "reflexion": "Inspiradora su forma de crear espacios realmente inclusivos. Hubiese sido interesante conocer más sobre los desafíos de implementación.",
    "preguntas": [
      "¿Cómo convencen a cines y teatros de hacer funciones distendidas?",
      "¿Qué adaptaciones sensoriales son más efectivas?",
      "¿Cómo capacitan al personal de los espacios?",
      "¿Qué otros tipos de espacios deberían ser más inclusivos?"
    ],
    "linkedin": "https://www.linkedin.com/in/salidas-inclusivas-886090199/",
    "instagram": "https://www.instagram.com/salidasinclusivas/",
    "web": "https://www.salidasinclusivas.com/"
  },
  {
    "titulo": "Fundación Noemi Frida Kraut",
    "descripcion": "Vinieron Fiorella Ramos, Emilia Baccaro y Leo Sinisi. Explicaron qué es la esclerosis múltiple, estadísticas en Argentina y la misión de la fundación.",
    "reflexion": "La charla fue buena, aunque faltó mayor claridad sobre cómo ayudar concretamente a quienes padecen esclerosis múltiple.",
    "preguntas": [
      "¿Qué necesidades tecnológicas tienen las personas con EM?",
      "¿Cómo se puede mejorar el acceso a tratamientos?",
      "¿Qué herramientas facilitan la vida cotidiana?",
      "¿Qué rol puede tener la tecnología en el diagnóstico temprano?"
    ],
    "linkedin": "https://www.linkedin.com/in/leonardosinisi/",
    "instagram": "https://www.instagram.com/fundacionnfkraut/",
    "web": "https://www.nfkraut.org/"
  },
  {
    "titulo": "ORY Asociación Civil",
    "descripcion": "Organización sin fines de lucro que acompaña a personas adultas con discapacidad intelectual leve y moderada desde 1986. Ofrece talleres, actividades recreativas y trabajo comunitario. Se basa en el modelo social de la discapacidad.",
    "reflexion": "Interesante el enfoque del modelo social. Sería valioso conocer más sobre las actividades concretas y cómo miden el impacto.",
    "preguntas": [
      "¿Qué tipo de talleres tienen mayor impacto en la autonomía?",
      "¿Cómo integran la tecnología en sus actividades?",
      "¿Qué desafíos enfrentan las personas al finalizar los talleres?",
      "¿Cómo trabajan la transición al mundo laboral?"
    ],
    "linkedin": "https://ar.linkedin.com/company/ory-asociacion-civil",
    "instagram": "https://www.instagram.com/oryasociacioncivil/",
    "web": "https://oryasociacioncivil.com.ar/"
  },
  {
    "titulo": "Inclusión Escolar – ORT",
    "descripcion": "Charla del Lic. Daniel Levy y la Lic. Romina Rajchnudel sobre inclusión escolar. Explicaron cómo ORT adapta contenidos y acompaña trayectorias educativas para estudiantes con discapacidades. Diferenciaron inclusión de integración.",
    "reflexion": "Muy interesante y enriquecedora. Los profesionales fueron claros y dinámicos.",
    "preguntas": [
      "¿Qué tecnologías educativas usan para adaptar contenidos?",
      "¿Cómo capacitan a los docentes en inclusión?",
      "¿Qué desafíos tiene la inclusión en educación técnica?",
      "¿Cómo trabajan con las familias de los estudiantes?"
    ],
    "linkedin": "https://ar.linkedin.com/in/daniel-levy-0708411b",
    "instagram": "https://www.instagram.com/ortargentina/",
    "web": "https://www.ort.edu.ar/"
  },
  {
    "titulo": "Construcción de equipos – Beatriz de Souza",
    "descripcion": "Bechi enseñó sobre trabajo en equipo, diversidad de habilidades y autoconocimiento. Hicieron actividades de autorreflexión y un test sobre estilos de trabajo. Luego armaron una idea de negocio en equipos.",
    "reflexion": "Muy práctica y dinámica. Las actividades ayudaron a entender mejor nuestras fortalezas y cómo trabajar en equipo de forma efectiva.",
    "preguntas": [
      "¿Cómo se identifican las fortalezas de cada integrante?",
      "¿Qué hacer cuando hay conflictos en el equipo?",
      "¿Cómo se distribuyen roles en proyectos de impacto social?",
      "¿Qué habilidades son clave para liderar equipos diversos?"
    ],
    "linkedin": "https://ar.linkedin.com/in/elizabethdesouza",
    "instagram": "https://www.instagram.com/bechidesouza/",
    "web": null
  },
  {
    "titulo": "Explorando Mercado Libre",
    "descripcion": "Investigación sobre MELI: historia, unidades de negocio, estructura, uso de squads, tecnologías (Java, Python, React, AWS) y desafíos técnicos como escalabilidad.",
    "reflexion": "Interesa especialmente cómo funciona Mercado Pago y la seguridad de pagos.",
    "preguntas": [
      "¿Cómo manejan la escalabilidad en eventos de alto tráfico?",
      "¿Qué medidas de seguridad implementan en pagos?",
      "¿Cómo funciona la estructura de squads en la práctica?",
      "¿Qué tecnologías usan para IA y machine learning?"
    ],
    "linkedin": "https://www.linkedin.com/company/mercadolibre/",
    "instagram": "https://www.instagram.com/mercadolibre/",
    "web": "https://www.mercadolibre.com.ar/"
  },
  {
    "titulo": "Globant",
    "descripcion": "Empresa argentina fundada en 2003. Líder global en transformación digital. Usa IA, trabaja por Studios temáticos y tiene clientes como Google, EA, Santander y Pfizer. Globant Ventures invierte en startups.",
    "reflexion": "Inspiró ver cómo creció desde Argentina. Interesó el uso de IA y el apoyo a startups.",
    "preguntas": [
      "¿Cómo funciona el modelo de Studios?",
      "¿Qué rol juega la IA en sus proyectos actuales?",
      "¿Cómo seleccionan las startups para invertir?",
      "¿Qué consejo dan a jóvenes que quieren entrar a tech?"
    ],
    "linkedin": "https://www.linkedin.com/company/globant",
    "instagram": "https://www.instagram.com/globant/",
    "web": "https://www.globant.com"
  },
  {
    "titulo": "Gabriel Puppo – AWS",
    "descripcion": "Startup Business Development Manager en AWS. Ayuda a startups a crecer con servicios cloud y mentorea emprendimientos.",
    "reflexion": "Sería interesante conocer casos concretos de startups que crecieron con AWS y qué estrategias cloud son más efectivas.",
    "preguntas": [
      "¿Qué debería tener en cuenta una startup desde el día 1 para escalar?",
      "¿Qué proyectos entusiasman más desde AWS?",
      "¿Qué errores son comunes al usar nube por primera vez?",
      "¿Cómo será el impacto de la IA generativa en startups?"
    ],
    "linkedin": "https://ar.linkedin.com/in/gabrielpuppo",
    "instagram": "https://www.instagram.com/gabrielpuppo/",
    "web": "https://aws.amazon.com/"
  },
  {
    "titulo": "Gustavo Calicchio – BlueberryFox",
    "descripcion": "Trabaja en liderazgo, innovación, procesos de cambio y cultura organizacional. Acompaña proyectos sociales y de impacto.",
    "reflexion": "Inspirador su enfoque sobre liderazgo en proyectos sociales. Hubiese sido útil conocer más casos prácticos de cambio organizacional.",
    "preguntas": [
      "¿Qué cualidades destacan en un líder joven?",
      "¿Qué no puede faltar para crear cultura de innovación?",
      "¿Cómo mantener motivado un equipo social?",
      "¿Cómo escalar impacto sin perder esencia?"
    ],
    "linkedin": "https://ar.linkedin.com/in/gustavocalicchio",
    "instagram": "https://www.instagram.com/gustavocalicchio/",
    "web": "https://blueberryfox.net/"
  },
  {
    "titulo": "Alfonso Amat – CellRep Bio",
    "descripcion": "CEO y cofundador de CellRep Bio, startup que reprograma células para terapias contra cáncer. Ex AWS, ex Globant, ingeniero del ITBA. Participa en eventos internacionales.",
    "reflexion": "Muy inspiradora la combinación de biología y tecnología. Refuerza la idea de que ciencia y tecnología juntas pueden cambiar el futuro.",
    "preguntas": [
      "¿Qué lo inspiró a crear CellRep Bio?",
      "¿Cuál es el mayor desafío para hacer terapias accesibles?",
      "¿Qué aprendizajes de AWS aplica hoy?",
      "¿Qué consejo daría a jóvenes que quieren emprender en ciencia?"
    ],
    "linkedin": "https://ar.linkedin.com/in/alfonsoamat",
    "instagram": "https://www.instagram.com/alfonsoamat/",
    "web": "https://cellrep.bio/"
  }
]